name: "yolov5s"
platform: "tensorrt_plan"
#max_batch_size: 1
input: [
    {
        name: "images"
        data_type: TYPE_FP32
        format: FORMAT_NONE
        dims: [1, 3, 640, 640 ]
    }
]
output: [
    {
        name: "output",
        data_type: TYPE_FP32
        dims: [1,25200,85 ]
    }
]
